{
  "sections": [
    {
      "id": "hero",
      "template": "hero",
      "title": "Gen Z & Εργασία",
      "subtitle": "μια έρευνα"
    },
    {
      "id": "quotes",
      "template": "multiple-quotes",
      "children": [
        {
          "image": "/images/nikolas.svg",
          "title": "Νικόλας, 21",
          "text": "\"Θα ήθελα να είμαι ψυχολόγος, να έχω ένα δικό μου γραφείο, να μην έχω έλεγχο από πάνω, να μην είμαι σε μια επιχείρηση. Να έχω εγώ τον έλεγχο.\""
        },
        {
          "image": "/images/vasiliki.svg",
          "title": "Βασιλική, 18",
          "text": "\"Στη δική μου γενιά κυριαρχεί η ελευθερία και να κάνεις αυτό που θέλεις. Ενώ στην παλιά γενιά τους ενδιέφεραν οι μισθοί και να μπουν στο δημόσιο.\""
        },
        {
          "image": "/images/panagiotis.svg",
          "title": "Παναγιώτης, 29",
          "text": "\"Δουλεύουμε για να έχουμε καλύτερη ζωή, <strong>δεν δουλεύουμε για να είναι ζωή μας η δουλειά.</strong>\""
        }
      ]
    },
    {
      "id": "research",
      "template": "text",
      "text": "<p>Η είσοδος στην ενήλικη ζωή και στην αγορά εργασίας είναι μια διαδικασία δύσκολη και επώδυνη. Ποτέ δεν γινόταν ομαλά. <strong>Όλες οι γενιές νέων ανθρώπων αντιμετώπιζαν προβλήματα, πάντα.</strong></p><p>Σήμερα, όμως, οι προκλήσεις που αντιμετωπίζουν οι νέοι μοιάζουν πολύ διαφορετικές από αυτές που συνάντησαν οι αμέσως προηγούμενες γενιές. Τα περισσότερα από τα μέλη της επονομαζόμενης \"Gen Z\" (περιλαμβάνει ανθρώπους που γεννήθηκαν ανάμεσα στο 1997 και το 2012) ξεκινούν την εργασιακή τους πορεία σε έναν κόσμο αλλιώτικο.</p><p>Οι ανισότητες εντείνονται. Βασικές σταθερές του οικονομικού μας συστήματος, όπως η δυνατότητα του \"μέσου\" εργαζόμενου να ζει με αξιοπρέπεια συμμετέχοντας στη σύγχρονη κοινωνική ζωή, κλονίζονται. Ειδικά μετά την πανδημία της Covid, το κυρίαρχο αίσθημα είναι της αβεβαιότητας και της ανασφάλειας.</p><p>Η ανάπτυξη της τεχνολογίας και της ψηφιακής οικονομίας, πλέον, δεν φέρνει μαζί της μόνο ξέφρενη αισιοδοξία και ελπίδα για εύκολη ευημερία και πρόοδο, αλλά και σοβαρούς κινδύνους. Γεωπολιτικές, κοινωνικές και πολιτικές τάσεις διεθνώς, μαζί με τη συνεχιζόμενη διάβρωση της εμπιστοσύνης απέναντι στους θεσμούς ή και στο \"σύστημα\" (που είχε βεβαίως ξεκινήσει από πολύ νωρίτερα) δημιουργούν στους νέους (σε όλους μας -αλλά ειδικά στους νέους) ότι δεν έρχονται στα πράγματα σε μια περίοδο ακμής και προόδου για τον κόσμο, ή για τη δική μας χώρα. Αλλά εν μέσω ενός πισωγυρίσματος.</p>"
    },
    {
      "id": "demographics",
      "template": "demographics",
      "children": [
        {
          "image": "/images/nikolas.svg",
          "title": "Νικόλας",
          "text": "21 Κηφισιά, ζει στο πατρικό, σπουδάζει δημοσιογραφία στο ΕΚΠΑ"
        },
        {
          "image": "/images/vasiliki.svg",
          "title": "Βασιλική",
          "text": "18 Θεσσαλονίκη, ζει στο πατρικό, δουλεύει σε καφετέρια"
        },
        {
          "image": "/images/antonis.svg",
          "title": "Αντώνης",
          "text": "21 Χανιά, μένει μόνος, σπουδάζει ηλεκτρολόγος-μηχανικός στο Πολυτεχνείο"
        },
        {
          "image": "/images/eleni.svg",
          "title": "Ελένη",
          "text": "20 Αιγάλεω, μένει με τον αδερφό της, σπουδάζει οργάνωση & διοίκηση επιχειρήσεων σε ΙΕΚ"
        },
        {
          "image": "/images/christos.svg",
          "title": "Χρήστος",
          "text": "24 Σάμος, μένει μόνος, σπουδάζει προγραμματισμό"
        },
        {
          "image": "/images/panagiotis.svg",
          "title": "Παναγιώτης",
          "text": "29 Νέα Σμύρνη, μένει μόνος, απόφοιτος ΙΕΚ, εργάζεται σε εταιρεία έργων πρασίνου και σε ευκαιριακές δουλειές"
        },
        {
          "image": "/images/christina.svg",
          "title": "Χριστίνα",
          "text": "22 Πάτρα, ζει μόνη, σπουδάζει σε ΙΕΚ αισθητικής"
        },
        {
          "image": "/images/apostolos.svg",
          "title": "Απόστολος",
          "text": "25 Θεσσαλονίκη, ζει στο πατρικό, σπουδάζει προγραμματισμό σε ΙΕΚ"
        },
        {
          "image": "/images/antigoni.svg",
          "title": "Αντιγόνη",
          "text": "23 Αγρίνιο, ζει μόνη και σπουδάζει διοίκηση επιχειρήσεων αγροτικών προϊόντων και τροφίμων."
        },
        {
          "image": "/images/michalis.svg",
          "title": "Μιχάλης",
          "text": "24 Θεσσαλονίκη, ζει στο πατρικό, σπούδασε οικονομικά στο ΠΑΜΑΚ και ξεκινά MBA."
        }
      ]
    },
    {
      "id": "additional-quotes",
      "template": "multiple-quotes",
      "children": [
        {
          "image": "/images/eleni.svg",
          "title": "Ελένη, 20",
          "text": "\"Ναυαγοσώστρια ήμουν 5 μήνες, στην ταβέρνα δούλεψα 6-7 μήνες, στον νονό και στον μπαμπά τα καλοκαίρια, οπότε… δεν υπάρχει κάπου όπου να έχω καθίσει πάνω από εξάμηνο\"."
        },
        {
          "image": "/images/nikolas.svg",
          "title": "Νικόλας, 21",
          "text": "\"Οι άνθρωποι είναι πιο ψαγμένοι σήμερα, περισσότερο από ποτέ. Υπάρχει μια μερίδα ανθρώπων που θέλουν να κοιτάξουν προς τον εαυτό τους. Η γενιά μας πηγαίνει περισσότερο σε ψυχολόγο από ότι πήγαινε η γενιά των γονιών μας\"."
        },
        {
          "image": "/images/apostolos.svg",
          "title": "Απόστολος, 25",
          "text": "\"Ήρθε η ώρα να βρω μία σταθερή δουλειά και να εξελιχθεί με οποιαδήποτε τροπή η ζωή μου. Είμαι 25, πρέπει να βρω μια δουλειά που θα μου επιτρέπει αν όχι να φύγω από το σπίτι, τότε το να συγκατοικήσω, ας πούμε, με τον αδερφό μου\"."
        }
      ]
    },
    {
      "id": "conclusion",
      "template": "single-quote",
      "content": "<h2>Μερικοί δεν ξέρουν ότι</h2><p>Οι νέοι και οι νέες σήμερα μπαίνουν νωρίτερα στην αγορά εργασίας από ό,τι προηγούμενες γενιές</p><p><strong class=\"orange\">Αυτό ίσως να μην φαίνεται με την πρώτη ματιά</strong></p>"
    },
		{
			"id": "private-sector-stats",
			"template": "single-quote",
			"content": "<h2 class=\"purple\">Το 2013 το <strong>20,25%</strong> των εργαζομένων στον ιδιωτικό τομέα ήταν νέοι 19-29 ετών</h2><h2 class=\"orange\">Το 2023 ήταν το <strong>19,38%</strong></h2><p>Αλλά σήμερα οι νέοι είναι <strong class=\"orange\">λιγότεροι</strong>.</p>"
		},
    {
      "id": "population-employment-comparison",
      "template": "single-quote",
      "content": "<h2 class=\"purple\">Το 2013 στην Ελλάδα κατοικούσαν σχεδόν <strong>1,4 εκατομμύρια</strong> νέες και νέοι ηλικίας 19-29.</h2><h2 class=\"orange\">Κι από αυτούς μόνο το <strong>20,2%</strong> δούλευε.</h2><h2 class=\"purple\">Το 2023 στην Ελλάδα κατοικούσαν μόνο <strong>1 εκατομμύριο</strong> νέες και νέοι ηλικίας 19-29.</h2><h2 class=\"orange\">Κι από αυτούς δούλευε το <strong>42,3%</strong>.</h2>"
    },
    {
      "id": "employment-numbers",
      "template": "single-quote",
      "content": "<h2 class=\"purple\">εργαζόμενοι νέοι το 2013: <strong>277.741</strong></h2><h2 class=\"orange\">εργαζόμενοι νέοι το 2023: <strong>445.208</strong></h2>"
    },
    {
      "id": "education-salary-paradox",
      "template": "single-quote",
      "content": "<p>όμως αυτή δεν είναι η μόνη διαφορά.</p><p>οι νέοι σήμερα είναι πιο μορφωμένοι, αλλά <strong class=\"orange\">αμείβονται λιγότερο</strong> και <strong class=\"orange\">αισθάνονται χειρότερα</strong> στη δουλειά τους.</p><h2 class=\"purple\">μέσος μισθός 2009: <strong>21.606</strong></h2><h2 class=\"orange\">μέσος μισθός 2021: <strong>16.235</strong></h2><p class=\"italic\">(σε τιμές 2021)</p><p><strong class=\"orange\">Είναι η πιο μορφωμένη και ταυτόχρονα η πιο κακοπληρωμένη γενιά των τελευταίων δεκαετιών</strong></p>"
    },
    {
      "id": "expectations-section",
      "template": "mixed",
      "children": [
        {
          "id": "expectations-intro",
          "template": "text",
          "text": "<h2 class=\"huge\">1. Μεγάλες Προσδοκίες</h2><p>Ένα πολύ μεγάλο μέρος του δείγματος της έρευνας έχουν εργασιακή εμπειρία από το χώρο της εστίασης. Πάρα πολλές και πολλοί έχουν δουλέψει, έστω και παροδικά, \"σεζόν\". Η σταθερή εργασία σε θέσεις πλήρους απασχόλησης σε αυτές τις ηλικίες είναι η εξαίρεση, όχι ο κανόνας. Τεράστιο ποσοστό, επίσης, έχουν πολύ αρνητικές εμπειρίες από τα πρώτα εργασιακά τους βήματα. Κοινό χαρακτηριστικό: κακές συμπεριφορές από αφεντικά.</p>"
        },
        {
          "id": "bad-experiences-quotes",
          "template": "multiple-quotes",
          "children": [
            {
              "image": "/images/christos.svg",
              "title": "Χρήστος, 24",
              "text": "\"Για τρία χρόνια πήγαινα σεζόν σερβιτόρος σε Σάμο, Παξούς και Μυτιλήνη. Σε μερικά καταστήματα βρήκα αυτό που ήθελα, σοβαρή αντιμετώπιση, σοβαροί υπάλληλοι και εργοδότες. Αλλά έχω δει και αγενείς. Το κλασικό παράδειγμα του Έλληνα επιχειρηματία, και αυτό συνοδευόταν και με κακές οικονομικές αποδοχές. Κυριαρχεί κιόλας το ελληνικό χαρακτηριστικό ότι τα ένσημα μισά, τα μισά στο χέρι, που δεν μου άρεσε και πάρα πολύ\"."
            },
            {
              "image": "/images/nikolas.svg",
              "title": "Νικόλας, 21",
              "text": "\"Σε ένα εστιατόριο ο υπεύθυνος με πίεζε να πιάνω τα πιάτα με ένα συγκεκριμένο τρόπο που δεν το είχαμε στο άλλο εστιατόριο και ήταν πολύ αυστηρός. Μου μιλούσε άσχημα λες και ήμουν μαλακός και εγώ δεν μπορούσα αυτή την πίεση και έφυγα\"."
            }
          ]
        },
        {
          "id": "overtime-statistics",
          "template": "single-quote",
          "title": "Στατιστικά υπερωριών",
          "content": "<h2 class=\"purple\">Σχεδόν το <strong>40%</strong> των εργαζομένων ηλικίας 17-34 δηλώνουν ότι εργάζονται επιπλέον ώρες από αυτές που ορίζει η σύμβαση εργασίας τους.</h2><h2 class=\"orange\">Το <strong>40%</strong> αυτών δηλώνει ότι δεν πληρώνονται για τις υπερωρίες τους.</h2><p class=\"italic\">(πηγή: ΙΝΕ ΓΣΕΕ)</p>"
        },
        {
          "id": "mental-health-impact",
          "template": "single-quote",
          "title": "Ψυχική υγεία και εργασία",
          "content": "<p>\"Η εργασία, ειδικά όταν είναι ασαφής, κακοπληρωμένη, ή τοξική\" λέει η Χριστίνα Καράμπελα της QED, \"επιβαρύνει την ψυχική ισορροπία. Πολλοί νέοι αναφέρουν εμπειρίες έντονης κόπωσης, συναισθηματικής απόσυρσης, ακόμα και παραισθητικών αισθήσεων αποξένωσης. Αυτό δεν σημαίνει ότι δεν θέλουν να δουλέψουν. <strong>Σημαίνει ότι δεν αντέχουν να πληρώνουν την ψυχική τους υγεία ως τίμημα για ένα μεροκάματο</strong>\".</p>"
        },
        {
          "id": "ideal-job-quotes",
          "template": "multiple-quotes",
          "children": [
            {
              "image": "/images/apostolos.svg",
              "title": "Απόστολος, 25",
              "text": "\"Η ιδανική δουλειά θα ήταν μία που είναι σε λογική απόσταση, να είναι στο κέντρο, 30-40 λεπτά. Αν είναι μία ώρα και το 8ωρο γίνει 10ώρο, είναι πολύ. Ένα κανονικό 8ωρο για ωράριο και όχι παραπάνω, για να μένει και λίγος χρόνος μέσα στη διάρκεια της μέρας. Και από εκεί και μετά είναι καθαρά το θέμα μισθού. Ένας μισθός που θα σου επιτρέπει να κάνεις κάποια βασικά πράγματα. Το πιο βασικό είναι το να μείνω μόνος. Δεν ξέρω ποιος μισθός θα το επιτρέψει αυτό\"."
            },
            {
              "image": "/images/panagiotis.svg",
              "title": "Παναγιώτης, 29",
              "text": "\"Θέλω να φεύγω από την δουλειά μου και να είμαι όσο το δυνατόν πιο εντάξει με την ψυχολογία μου. Να πάω κάπου και να μην μου αρέσει καθόλου; Δεν έχει νόημα. Εντάξει, να μην είναι η δουλειά των ονείρων μου, αλλά να αντέχεται\"."
            }
          ]
        },
        {
          "id": "expectations-conclusion",
          "template": "text",
          "text": "<p>\"Όταν τους ρωτάς τι ζητούν από την εργασία, σου λένε τι δεν θέλουν\", λέει η κ. Καράμπελα. \"Όχι αφεντικά που ουρλιάζουν, όχι αόριστους ρόλους, όχι απλήρωτα έξοδα, όχι εξαντλητικά ωράρια, όχι να γυρίσουν σπίτι και να μη μπορούν να κουνηθούν. Έχουν υψηλές προσδοκίες, κακή εικόνα για την αγορά και ελάχιστη καθοδήγηση. Δεν ξέρουν τι σημαίνει \"καλή δουλειά\" γιατί κανείς δεν τους το έδειξε ποτέ\".</p>"
        }
      ]
    }
  ]
}