{
  "sections": [
    {
      "id": "hero",
      "template": "hero",
      "title": "Gen Z & Εργασία",
      "subtitle": "μια έρευνα"
    },
    {
      "id": "quotes",
      "template": "multiple-quotes",
      "layout": "row",
			"animation": "parallax",
      "children": [
        {
          "image": "/images/nikolas.svg",
          "title": "Νικόλας, 21",
          "text": "\"Θα ήθελα να είμαι ψυχολόγος, να έχω ένα δικό μου γραφείο, να μην έχω έλεγχο από πάνω, να μην είμαι σε μια επιχείρηση. Να έχω εγώ τον έλεγχο.\""
        },
        {
          "image": "/images/vasiliki.svg",
          "title": "Βασιλική, 18",
          "text": "\"Στη δική μου γενιά κυριαρχεί η ελευθερία και να κάνεις αυτό που θέλεις. Ενώ στην παλιά γενιά τους ενδιέφεραν οι μισθοί και να μπουν στο δημόσιο.\""
        },
        {
          "image": "/images/panagiotis.svg",
          "title": "Παναγιώτης, 29",
          "text": "\"Δουλεύουμε για να έχουμε καλύτερη ζωή, <strong>δεν δουλεύουμε για να είναι ζωή μας η δουλειά.</strong>\""
        }
      ]
    },
    {
      "id": "research",
      "template": "text",
      "text": "<p>Η είσοδος στην ενήλικη ζωή και στην αγορά εργασίας είναι μια διαδικασία δύσκολη και επώδυνη. Ποτέ δεν γινόταν ομαλά. <strong>Όλες οι γενιές νέων ανθρώπων αντιμετώπιζαν προβλήματα, πάντα.</strong></p><p>Σήμερα, όμως, οι προκλήσεις που αντιμετωπίζουν οι νέοι μοιάζουν πολύ διαφορετικές από αυτές που συνάντησαν οι αμέσως προηγούμενες γενιές. Τα περισσότερα από τα μέλη της επονομαζόμενης \"Gen Z\" (περιλαμβάνει ανθρώπους που γεννήθηκαν ανάμεσα στο 1997 και το 2012) ξεκινούν την εργασιακή τους πορεία σε έναν κόσμο αλλιώτικο.</p><p>Οι ανισότητες εντείνονται. Βασικές σταθερές του οικονομικού μας συστήματος, όπως η δυνατότητα του \"μέσου\" εργαζόμενου να ζει με αξιοπρέπεια συμμετέχοντας στη σύγχρονη κοινωνική ζωή, κλονίζονται. Ειδικά μετά την πανδημία της Covid, το κυρίαρχο αίσθημα είναι της αβεβαιότητας και της ανασφάλειας.</p><p>Η ανάπτυξη της τεχνολογίας και της ψηφιακής οικονομίας, πλέον, δεν φέρνει μαζί της μόνο ξέφρενη αισιοδοξία και ελπίδα για εύκολη ευημερία και πρόοδο, αλλά και σοβαρούς κινδύνους. Γεωπολιτικές, κοινωνικές και πολιτικές τάσεις διεθνώς, μαζί με τη συνεχιζόμενη διάβρωση της εμπιστοσύνης απέναντι στους θεσμούς ή και στο \"σύστημα\" (που είχε βεβαίως ξεκινήσει από πολύ νωρίτερα) δημιουργούν στους νέους (σε όλους μας -αλλά ειδικά στους νέους) ότι δεν έρχονται στα πράγματα σε μια περίοδο ακμής και προόδου για τον κόσμο, ή για τη δική μας χώρα. Αλλά εν μέσω ενός πισωγυρίσματος.</p><p>Πώς αποτυπώνονται όμως όλα αυτά στις σκέψεις, τις στάσεις και τις απόψεις των ίδιων των νέων;</p><p>Στα τέλη του 2024 εταιρεία ερευνών QED διεξήγαγε μια μεγάλη ποιοτική έρευνα για το θέμα, στην οποία συμμετείχαν συνολικά 96 νέοι και νέες ηλικίας από 19 μέχρι 29 ετών. Η έρευνα περιλάμβανε 60 εις βάθος ατομικές συνεντεύξεις και 6 ομαδικές συζητήσεις. Οι συμμετέχοντες προέρχονταν από την Αθήνα, τη Θεσσαλονίκη και άλλα αστικά κέντρα της Ελλάδας. Μέσα από την ανάλυση των ερευνητών, αλλά μέσα και από τις ίδιες τις συνεντεύξεις των συμμετεχόντων, προκύπτει μια ενδιαφέρουσα, τρισδιάστατη εικόνα της στάσης μιας προβληματισμένης γενιάς απέναντι σε έναν κόσμο (εργασιακό, αλλά όχι μόνο) που αλλάζει απότομα. Εδώ θα δούμε μερικά από αυτά τα συμπεράσματα, μέσα και από τα δικά τους λόγια.</p>"
    },
    {
      "id": "demographics",
      "template": "demographics",
			"animation": "parallax",
      "children": [
        {
          "image": "/images/nikolas.svg",
          "title": "Νικόλας",
          "text": "<strong>Νικόλας 21</strong>, Κηφισιά, ζει στο πατρικό, σπουδάζει δημοσιογραφία στο ΕΚΠΑ"
        },
        {
          "image": "/images/vasiliki.svg",
          "title": "Βασιλική",
          "text": "<strong>Βασιλική 18</strong>, Θεσσαλονίκη, ζει στο πατρικό, δουλεύει σε καφετέρια"
        },
        {
          "image": "/images/antonis.svg",
          "title": "Αντώνης",
          "text": "<strong>Αντώνης 21</strong>, Χανιά, μένει μόνος, σπουδάζει ηλεκτρολόγος-μηχανικός στο Πολυτεχνείο"
        },
        {
          "image": "/images/eleni.svg",
          "title": "Ελένη",
          "text": "<strong>Ελένη 20</strong>, Αιγάλεω, μένει με τον αδερφό της, σπουδάζει οργάνωση & διοίκηση επιχειρήσεων σε ΙΕΚ"
        },
        {
          "image": "/images/christos.svg",
          "title": "Χρήστος",
          "text": "<strong>Χρήστος 24</strong>, Σάμος, μένει μόνος, σπουδάζει προγραμματισμό"
        },
        {
          "image": "/images/panagiotis.svg",
          "title": "Παναγιώτης",
          "text": "<strong>Παναγιώτης 29</strong>, Νέα Σμύρνη, μένει μόνος, απόφοιτος ΙΕΚ, εργάζεται σε εταιρεία έργων πρασίνου και σε ευκαιριακές δουλειές"
        },
        {
          "image": "/images/christina.svg",
          "title": "Χριστίνα",
          "text": "<strong>Χριστίνα 22</strong>, Πάτρα, ζει μόνη, σπουδάζει σε ΙΕΚ αισθητικής"
        },
        {
          "image": "/images/apostolos.svg",
          "title": "Απόστολος",
          "text": "<strong>Απόστολος 25</strong>, Θεσσαλονίκη, ζει στο πατρικό, σπουδάζει προγραμματισμό σε ΙΕΚ"
        },
        {
          "image": "/images/antigoni.svg",
          "title": "Αντιγόνη",
          "text": "<strong>Αντιγόνη 23</strong>, Αγρίνιο, ζει μόνη και σπουδάζει διοίκηση επιχειρήσεων αγροτικών προϊόντων και τροφίμων."
        },
        {
          "image": "/images/michalis.svg",
          "title": "Μιχάλης",
          "text": "<strong>Μιχάλης 24</strong>, Θεσσαλονίκη, ζει στο πατρικό, σπούδασε οικονομικά στο ΠΑΜΑΚ και ξεκινά MBA."
        }
      ]
    },
    {
      "id": "additional-quotes",
      "template": "multiple-quotes",
      "layout": "row",
      "children": [
        {
          "image": "/images/eleni.svg",
          "title": "Ελένη, 20",
          "text": "\"Ναυαγοσώστρια ήμουν 5 μήνες, στην ταβέρνα δούλεψα 6-7 μήνες, στον νονό και στον μπαμπά τα καλοκαίρια, οπότε… δεν υπάρχει κάπου όπου να έχω καθίσει πάνω από εξάμηνο\"."
        },
        {
          "image": "/images/nikolas.svg",
          "title": "Νικόλας, 21",
          "text": "\"Οι άνθρωποι είναι πιο ψαγμένοι σήμερα, περισσότερο από ποτέ. Υπάρχει μια μερίδα ανθρώπων που θέλουν να κοιτάξουν προς τον εαυτό τους. Η γενιά μας πηγαίνει περισσότερο σε ψυχολόγο από ότι πήγαινε η γενιά των γονιών μας\"."
        },
        {
          "image": "/images/apostolos.svg",
          "title": "Απόστολος, 25",
          "text": "\"Ήρθε η ώρα να βρω μία σταθερή δουλειά και να εξελιχθεί με οποιαδήποτε τροπή η ζωή μου. Είμαι 25, πρέπει να βρω μια δουλειά που θα μου επιτρέπει αν όχι να φύγω από το σπίτι, τότε το να συγκατοικήσω, ας πούμε, με τον αδερφό μου\"."
        }
      ]
    },
    {
      "id": "conclusion",
      "template": "single-quote",
			"animation":"parallax",
      "text": "<h2>Μερικοί δεν ξέρουν ότι</h2><p>Οι νέοι και οι νέες σήμερα μπαίνουν νωρίτερα στην αγορά εργασίας από ό,τι προηγούμενες γενιές</p><p><strong class=\"orange\">Αυτό ίσως να μην φαίνεται με την πρώτη ματιά</strong></p>"
    },
    {
      "id": "private-sector-stats",
      "template": "single-quote",
      "text": "<h2 class=\"purple\">Το 2013 το <strong>20,25%</strong> των εργαζομένων στον ιδιωτικό τομέα ήταν νέοι 19-29 ετών</h2><h2 class=\"orange\">Το 2023 ήταν το <strong>19,38%</strong></h2><p>Αλλά σήμερα οι νέοι είναι <strong class=\"orange\">λιγότεροι</strong>.</p>"
    },
    {
      "id": "population-employment-comparison",
      "template": "single-quote",
			"animation":"parallax",
      "text": "<h2 class=\"purple\">Το 2013 στην Ελλάδα κατοικούσαν σχεδόν <strong>1,4 εκατομμύρια</strong> νέες και νέοι ηλικίας 19-29.</h2><h2 class=\"orange\">Κι από αυτούς μόνο το <strong>20,2%</strong> δούλευε.</h2><h2 class=\"purple\">Το 2023 στην Ελλάδα κατοικούσαν μόνο <strong>1 εκατομμύριο</strong> νέες και νέοι ηλικίας 19-29.</h2><h2 class=\"orange\">Κι από αυτούς δούλευε το <strong>42,3%</strong>.</h2>"
    },
    {
      "id": "employment-numbers",
      "template": "single-quote",
      "text": "<h2 class=\"purple\">εργαζόμενοι νέοι το 2013: <strong>277.741</strong></h2><h2 class=\"orange\">εργαζόμενοι νέοι το 2023: <strong>445.208</strong></h2>"
    },
    {
      "id": "education-salary-paradox",
      "template": "single-quote",
			"animation": "parallax",
      "text": "<p>όμως αυτή δεν είναι η μόνη διαφορά.</p><p>οι νέοι σήμερα είναι πιο μορφωμένοι, αλλά <strong class=\"orange\">αμείβονται λιγότερο</strong> και <strong class=\"orange\">αισθάνονται χειρότερα</strong> στη δουλειά τους.</p><h2 class=\"purple\">μέσος μισθός 2009: <strong>21.606</strong></h2><h2 class=\"orange\">μέσος μισθός 2021: <strong>16.235</strong></h2><p class=\"italic\">(σε τιμές 2021)</p><p><strong class=\"orange\">Είναι η πιο μορφωμένη και ταυτόχρονα η πιο κακοπληρωμένη γενιά των τελευταίων δεκαετιών</strong></p>"
    },
    {
      "id": "expectations-section",
      "template": "mixed",
      "children": [
        {
          "id": "expectations-intro",
          "template": "text",
          "text": "<h2 class=\"huge\">1. Μεγάλες Προσδοκίες</h2><p>Ένα πολύ μεγάλο μέρος του δείγματος της έρευνας έχουν εργασιακή εμπειρία από το χώρο της εστίασης. Πάρα πολλές και πολλοί έχουν δουλέψει, έστω και παροδικά, \"σεζόν\". Η σταθερή εργασία σε θέσεις πλήρους απασχόλησης σε αυτές τις ηλικίες είναι η εξαίρεση, όχι ο κανόνας. Τεράστιο ποσοστό, επίσης, έχουν πολύ αρνητικές εμπειρίες από τα πρώτα εργασιακά τους βήματα. Κοινό χαρακτηριστικό: κακές συμπεριφορές από αφεντικά.</p>"
        },
        {
          "id": "bad-experiences-quotes",
          "template": "multiple-quotes",
          "layout": "column",
          "children": [
            {
              "image": "/images/christos.svg",
              "title": "Χρήστος, 24",
              "text": "\"Για τρία χρόνια πήγαινα σεζόν σερβιτόρος σε Σάμο, Παξούς και Μυτιλήνη. Σε μερικά καταστήματα βρήκα αυτό που ήθελα, σοβαρή αντιμετώπιση, σοβαροί υπάλληλοι και εργοδότες. Αλλά έχω δει και αγενείς. Το κλασικό παράδειγμα του Έλληνα επιχειρηματία, και αυτό συνοδευόταν και με κακές οικονομικές αποδοχές. Κυριαρχεί κιόλας το ελληνικό χαρακτηριστικό ότι τα ένσημα μισά, τα μισά στο χέρι, που δεν μου άρεσε και πάρα πολύ\"."
            },
            {
              "image": "/images/nikolas.svg",
              "title": "Νικόλας, 21",
              "text": "\"Σε ένα εστιατόριο ο υπεύθυνος με πίεζε να πιάνω τα πιάτα με ένα συγκεκριμένο τρόπο που δεν το είχαμε στο άλλο εστιατόριο και ήταν πολύ αυστηρός. Μου μιλούσε άσχημα λες και ήμουν μαλακός και εγώ δεν μπορούσα αυτή την πίεση και έφυγα\"."
            }
          ]
        },
        {
          "id": "overtime-statistics",
          "template": "single-quote",
          "text": "<h2 class=\"purple\">Σχεδόν το <strong>40%</strong> των εργαζομένων ηλικίας 17-34 δηλώνουν ότι εργάζονται επιπλέον ώρες από αυτές που ορίζει η σύμβαση εργασίας τους.</h2><h2 class=\"orange\">Το <strong>40%</strong> αυτών δηλώνει ότι δεν πληρώνονται για τις υπερωρίες τους.</h2><p class=\"italic\">(πηγή: ΙΝΕ ΓΣΕΕ)</p>"
        },
        {
          "id": "mental-health-impact",
          "template": "text",
          "text": "<p class=\"author-quote\">\"Η εργασία, ειδικά όταν είναι ασαφής, κακοπληρωμένη, ή τοξική\" λέει η Χριστίνα Καράμπελα της QED, \"επιβαρύνει την ψυχική ισορροπία. Πολλοί νέοι αναφέρουν εμπειρίες έντονης κόπωσης, συναισθηματικής απόσυρσης, ακόμα και παραισθητικών αισθήσεων αποξένωσης. Αυτό δεν σημαίνει ότι δεν θέλουν να δουλέψουν. <strong>Σημαίνει ότι δεν αντέχουν να πληρώνουν την ψυχική τους υγεία ως τίμημα για ένα μεροκάματο</strong>\".</p>"
        },
        {
          "id": "ideal-job-quotes",
          "template": "multiple-quotes",
          "layout": "column",
          "children": [
            {
              "image": "/images/apostolos.svg",
              "title": "Απόστολος, 25",
              "text": "\"Η ιδανική δουλειά θα ήταν μία που είναι σε λογική απόσταση, να είναι στο κέντρο, 30-40 λεπτά. Αν είναι μία ώρα και το 8ωρο γίνει 10ώρο, είναι πολύ. Ένα κανονικό 8ωρο για ωράριο και όχι παραπάνω, για να μένει και λίγος χρόνος μέσα στη διάρκεια της μέρας. Και από εκεί και μετά είναι καθαρά το θέμα μισθού. Ένας μισθός που θα σου επιτρέπει να κάνεις κάποια βασικά πράγματα. Το πιο βασικό είναι το να μείνω μόνος. Δεν ξέρω ποιος μισθός θα το επιτρέψει αυτό\"."
            },
            {
              "image": "/images/panagiotis.svg",
              "title": "Παναγιώτης, 29",
              "text": "\"Θέλω να φεύγω από την δουλειά μου και να είμαι όσο το δυνατόν πιο εντάξει με την ψυχολογία μου. Να πάω κάπου και να μην μου αρέσει καθόλου; Δεν έχει νόημα. Εντάξει, να μην είναι η δουλειά των ονείρων μου, αλλά να αντέχεται\"."
            }
          ]
        },
        {
          "id": "expectations-conclusion",
          "template": "text",
          "text": "<p class=\"author-quote\">\"Όταν τους ρωτάς τι ζητούν από την εργασία, σου λένε τι δεν θέλουν\", λέει η κ. Καράμπελα. \"Όχι αφεντικά που ουρλιάζουν, όχι αόριστους ρόλους, όχι απλήρωτα έξοδα, όχι εξαντλητικά ωράρια, όχι να γυρίσουν σπίτι και να μη μπορούν να κουνηθούν. Έχουν υψηλές προσδοκίες, κακή εικόνα για την αγορά και ελάχιστη καθοδήγηση. Δεν ξέρουν τι σημαίνει \"καλή δουλειά\" γιατί κανείς δεν τους το έδειξε ποτέ\".</p>"
        },
        {
          "id": "youth-perspectives",
          "template": "multiple-quotes",
          "layout": "column",
          "children": [
            {
              "image": "/images/eleni.svg",
              "title": "Ελένη, 20",
              "text": "\"Όταν δουλεύω, δεν πάω εκεί μόνο και μόνο για τα λεφτά, πάω και για να μάθω πράγματα, και για να ανοίξω το περίγυρο μου, να συνεργαστώ με άλλα άτομα. Για να βγω από το σπίτι μου. Για να περάσω την ημέρα μου. Σαν δραστηριότητα το έχω πιο πολύ αυτό\"."
            },
            {
              "image": "/images/nikolas.svg",
              "title": "Νικόλας, 21",
              "text": "\"Ο μπαμπάς μου πιστεύει ότι είναι ΟΚ αυτό που δίνει, μια δουλειά που απαιτεί κόπο για τα χρήματα που παίρνει. Δεν είναι βέβαια τα χρήματα ανάλογα του κόπου του. Εγώ θεωρώ ότι δεν πρέπει να καταβάλω τόσο κόπο. Γενικά οι νέοι δεν θέλουν να καταβάλουν πολύ κόπο. Αυτό είναι μια άποψη που την έχω ακούσει από έρευνες και λοιπά\"."
            },
            {
              "image": "/images/christina.svg",
              "title": "Χριστίνα, 22",
              "text": "\"Όλες οι κοπέλες φτιάχνουμε νύχια. Βλέπω και μια 30αρα που φτιάχνει νύχια σπίτι της και οι πελάτισσες πάνε εκεί γιατί είναι πιο φτηνό από το νυχάδικο. Το έχω σαν πλάνο, να κάνω στο σπίτι, να φτιάχνω μόνη μου για ένα διάστημα στο σπίτι, και μετά ενδεχομένως να ανοίξω κάτι δικό μου. Δε θέλω να δουλεύω όλη μου την ζωή. Ίσως το γυρίσω σε επιχειρηματίας μετά!\""
            }
          ]
        }
      ]
    },
		{
          "id": "strategic-resilience",
          "template": "text",
					"animation": "parallax",
          "text": "<p class=\"author-quote\">\"Ο πειραματισμός τους — από τον τουρισμό στο digital marketing, από freelance projects μέχρι βραχυχρόνια internships — δεν είναι χάος\", λέει η κ. Καράμπελα. \"Είναι στρατηγική ανθεκτικότητας. Η καθυστέρηση, οι ετερόκλητες επαγγελματικές δοκιμές, οι διαρκείς αλλαγές κατεύθυνσης δεν δηλώνουν απλώς αβεβαιότητα. Είναι ο τρόπος τους να μάθουν, να αντέξουν, να αποκτήσουν προσαρμοστικότητα στους ασταθείς καιρούς που μεγάλωσαν\".</p>"
        },
    {
      "id": "living-at-home-section",
      "template": "mixed",
      "children": [
        {
          "id": "living-at-home-intro",
          "template": "text",
          "text": "<h2 class=\"huge\">2. Μόνοι στο σπίτι</h2>"
        },
        {
          "id": "living-statistics",
          "template": "single-quote",
          "text": "<h2 class=\"purple\"><strong>80,3%</strong> των νέων ηλικίας 16-29 ζουν στο πατρικό ή εξαρτώνται οικονομικά από τους γονείς τους για τη στέγαση.</h2><h2 class=\"orange\">Μέσος όρος στην Ε.Ε.: <strong>67,8%</strong></h2>"
        },
        {
          "id": "covid-impact",
          "template": "text",
          "text": "<p>Οι συνέπειες της Covid έχουν αφήσει το στίγμα τους πάνω στις νέες και τους νέους της GenZ. Η κοινωνικοποίηση διακόπηκε, η ενηλικίωση καθυστερεί, στερήθηκαν τα βιώματα της φοιτητικής ζωής. Δημιουργούνται δύο τάσεις: κάποιες και κάποιοι ενεργοποιούνται, προσπαθούν να κερδίσουν το χαμένο χρόνο, ενώ άλλες κι άλλοι αποσύρονται σε ένα μικρόκοσμο και μένουν λίγο-πολύ παθητικοί και αδρανείς Η οικογένεια είναι εκεί για να προσφέρει στήριξη, είτε καλύπτοντας τα έξοδα διαβίωσης των φοιτητών και των φοιτητριών, είτε συνεισφέροντας στα έξοδα των νέων εργαζομένων, είτε προσφέροντας στέγη και σίτιση απευθείας. Αλλά η αίσθηση του περιορισμού της αυτονομίας παραμένει έντονη.</p>"
        },
        {
          "id": "family-dependency-quote",
          "template": "text",
          "text": "<p class=\"author-quote\">\"Ένα μεγάλο μέρος της GenZ ζει ακόμα μέσα στην οικογενειακή κάψουλα\" λέει η κ. Καράμπελα, \"είτε για λόγους οικονομικούς, είτε για λόγους υπαρξιακούς. Είναι μια γενιά με βαθιά συναισθηματική εξάρτηση (από τη στέγη, από τη σίτιση, από τις παροχές, από τη βεβαιότητα ότι υπάρχει κάπου ένας γονιός-δίχτυ), αλλά και με διαρκή προσπάθεια για αυτονόμηση\".</p>"
        },
        {
          "id": "antonis-working-quote",
          "template": "multiple-quotes",
          "layout": "column",
          "children": [
            {
              "image": "/images/antonis.svg",
              "title": "Αντώνης, 21",
              "text": "\"Το καλοκαίρι του 2022 που ήθελα να πάρω κινητό, είχα βρει μια δουλειά. Μάζεψα και πήρα και τηλέφωνο και παπούτσια. Το Πάσχα που θα ανέβω στην Αθήνα θα πάω να δουλέψω στον θείο μου, για να μαζέψω για τις διακοπές. Έχω και γιορτή τον Ιανουάριο και μπορεί κάποιος να μου στείλει λεφτά\"."
            }
          ]
        },
        {
          "id": "stress-statistics",
          "template": "single-quote",
          "text": "<h2 class=\"purple\"><strong>53%</strong> των GenZ δηλώνουν ότι νιώθουν άγχος ή στρες \"τον περισσότερο καιρό\" ή \"συνέχεια\".</h2><p class=\"italic\">Πηγή: Deloitte</p>"
        },
        {
          "id": "negative-outlook",
          "template": "text",
          "text": "<p>Τα μέλη της GenZ, δε, έχουν κατά κανόνα πολύ κακή εικόνα για την Ελλάδα και την κοινωνία τους -χειρότερη και από τη γενιά που πέρασε τα '20s μέσα στην οικονομική κρίση. Και αυτή η αρνητική, αμυντική στάση σε κάποιους προκαλεί μια υποχώρηση σε έναν ιδιωτικό μικρόκοσμο, που περιλαμβάνει μόνο την οικογένεια και στενούς φίλους. Απορρίπτουν. Κλείνονται. Κάποιοι αποτραβιούνται και συμβιβάζονται, αποδεχόμενοι λίγα, ή καταφεύγοντας σε έναν αμυντικό κυνισμό. Άλλοι, όμως, ενεργοποιούνται. Ψάχνονται. Δοκιμάζουν πράγματα, χτίζουν το προσωπικό τους \"brand\", επενδύουν χρόνο και κόπο σε κατάρτιση και απόκτηση δεξιοτήτων.</p>"
        },
        {
          "id": "greece-as-deadend-quote",
          "template": "text",
          "text": "<p class=\"author-quote\">\"Η Ελλάδα γι' αυτούς δεν είναι χώρα· είναι αδιέξοδο\" λέει η κυρία Καράμπελα. \"Μια οικονομία που δεν αναγνωρίζει τις δεξιότητές τους. Μια αγορά εργασίας που τους θέλει φτηνούς, βολικούς, \"ευέλικτους\". Μια κοινωνία που τους βλέπει ως αχάριστους\".</p>"
        }
      ]
    },
		{
			"id": "emigration-quotes",
			"template": "multiple-quotes",
			"layout": "row",
			"animation": "parallax",
			"children": [
				{
					"image": "/images/antigoni.svg",
					"title": "Αντιγόνη, 23",
					"text": "\"Το κακό με την Ελλάδα είναι ότι δεν μπορεί να αξιοποιήσει τα επαγγέλματα που βγάζει η χώρα. Αν κάποιος έχει τελειώσει φυσικός, δεν μπορεί να αξιοποιηθεί γιατί δεν υπάρχουν οι κατάλληλες υποδομές, πάρα μόνο να μπει ως καθηγητής σε σχολείο. Η χώρα σε αναγκάζει να φύγεις από την πατρίδα σου\"."
				},
				{
					"image": "/images/christos.svg",
					"title": "Χρήστος, 24",
					"text": "\"Ήδη έχω αρχίσει να στέλνω βιογραφικά, δεν έχω καλό feedback και σκέφτομαι πάρα πολύ να φύγω στο εξωτερικό\"."
				},
				{
					"image": "/images/michalis.svg",
					"title": "Μιχάλης, 24",
					"text": "\"Τι απαιτεί η Ελλάδα από εμένα; Να είμαι ένας πιστός στρατιώτης του συστήματος της αλλοτρίωσης, της διαφθοράς, της εξειδίκευσης και της δουλείας, με 800 ευρώ ενοίκιο. Να μην διεκδικώ κάτι καλύτερο\"."
				}
			]
		},
    {
      "id": "fast-furious-section",
      "template": "mixed",
      "children": [
        {
          "id": "fast-furious-intro",
          "template": "text",
          "text": "<h2 class=\"huge\">3. Fast & Furious</h2>"
        },
        {
          "id": "consumption-patterns",
          "template": "text",
          "text": "<p>Όπως και προηγούμενες, η GenZ είναι, σύμφωνα με τους ερευνητές, <strong>έντονα προσανατολισμένη στην κατανάλωση</strong>. Αλλά τα πρότυπά της έχουν κατά κανόνα μετατοπιστεί από μακριά (ηθοποιοί, μοντέλα) στο κοντά (influencers). Η ιδέα της μετανάστευσης, της αναζήτησης μιας καλύτερης ζωής σε κάποια ξένη χώρα, μοιάζει να εμφανίζεται <strong>λιγότερο έντονη</strong> στη GenZ από ό,τι ήταν στις αμέσως προηγούμενες γενιές. Το ίδιο και η αναζήτηση μεταπτυχιακών σπουδών. Έντονη είναι, δε, η <strong>υπόσχεση της \"άμεσης εκπλήρωσης\"</strong>. Πρόκειται για την πρώτη γενιά που έχει μάθει να περιμένει τα πάντα άμεσα, έτοιμα, online -και η πρώτη που βομβαρδίζεται τόσο έντονα με υποσχέσεις και εικόνες εύκολου, γρήγορου πλουτισμού.</p>"
        },
        {
          "id": "gambling-statistics",
          "template": "single-quote",
          "text": "<h2 class=\"purple\">GenZ</h2><h2 class=\"orange\"><strong>35%</strong> δηλώνουν ότι είναι εγγεγραμμένοι σε ψηφιακή στοιχηματική πλατφόρμα</h2><h2 class=\"purple\"><strong>19%</strong> παίζουν τουλάχιστον μια φορά την εβδομάδα στοίχημα σε αθλήματα</h2><h2 class=\"orange\"><strong>13%</strong> παίζουν τουλάχιστον μια φορά την εβδομάδα τυχερά παιχνίδια online</h2>"
        },
        {
          "id": "genz-staying-quote",
          "template": "text",
          "text": "<p class=\"author-quote\">\"Η Gen Z δεν φεύγει\" λέει η κ. Καράμπελα. \"Δεν κάνει μεταπτυχιακά, δεν μεταναστεύει μαζικά, δεν εγκαταλείπει τη χώρα όπως οι Millennials. Μένει. Αλλά δεν είναι ευτυχής. Είναι δε, ίσως, η πιο αυτοαναφορική γενιά που έχουμε δει. Η πρώτη που από την εφηβεία κιόλας έχει αποκτήσει δημόσια ταυτότητα — ένα προσωπικό brand που δεν χτίζεται με δουλειά, αλλά με παρουσία. Storytelling, όχι story-doing. Και η δουλειά, για πολλούς, δεν είναι το κεντρικό κομμάτι αυτού του brand\".</p>"
        },
        {
          "id": "work-attitude-quotes",
          "template": "multiple-quotes",
          "layout": "row",
          "children": [
            {
              "image": "/images/nikolas.svg",
              "title": "Νικόλας, 21",
              "text": "\"Έχει δημιουργηθεί ένα επάγγελμα, οι 'influencer', όποτε έχουν αλλάξει άρδην τα δεδομένα. Το ότι έχει αναπτυχθεί αυτό το επάγγελμα μπορεί να δελέασε τους νέους να θέλουν μια εργασία με λιγότερο κόπο. Είναι πολύ απλό και πολύ γρήγορα μπορείς να βγάλεις πολλά λεφτά. Όποτε αυτή η ιδέα έχει επηρεάσει τους νέους κάπως\"."
            },
            {
              "image": "/images/christos.svg",
              "title": "Χρήστος, 24",
              "text": "\"Είναι πιο εύκολο για τους νέους σήμερα να βρουν δουλειά από ό,τι πριν από κάποια χρόνια. Αλλά τα κοιτάνε όλα. Το κλίμα, που κάποτε δεν τους ένοιαζε καθόλου. Τις οικονομικές αποδοχές και την εξέλιξη. Κοιτάνε μερικοί και το brand, δηλαδή να είναι όνομα η εταιρεία, ή να βρίσκεται σε συγκεκριμένο μέρος ή κράτος. Ή να δουλεύει κάποιος φίλος τους εκεί, για να μην νιώθουν μόνοι τους\"."
            },
            {
              "image": "/images/panagiotis.svg",
              "title": "Παναγιώτης, 29",
              "text": "\"Δεν είμαι ρομαντικός όπως πολύς κόσμος, ότι ονειρευόμουν κάτι από μικρός και πόσο τέλεια είναι. Δεν υπάρχει αυτό το πράγμα, από την στιγμή που έχεις πελάτες και εργοδότες. Δουλειά είναι, πόσο χαρούμενος να είσαι πια με αυτό;\""
            },
            {
              "image": "/images/apostolos.svg",
              "title": "Απόστολος, 25",
              "text": "\"Δεν θα έπρεπε μόνο να ζούμε για να δουλεύουμε. Θα έπρεπε η δουλειά να μας δίνει μια ελευθερία να κάνουμε και κάτι παραπάνω\"."
            },
            {
              "image": "/images/antigoni.svg",
              "title": "Αντιγόνη, 23",
              "text": "\"Γίνονται πολλά πράγματα βιαστικά, υπάρχει πολύς ανταγωνισμός. Αυτό που σίγουρα θα ζητούσα είναι όχι πίεση και άγχος. Και από τόσο μικρή ηλικία να μην μας ζητάνε τόσα πολλά\"."
            }
          ]
        },
        {
          "id": "work-relationship-analysis",
          "template": "text",
          "text": "<p>Η σχέση που αναπτύσσει η Gen Z με την εργασία είναι αντιφατική. Η φαινομενική εργασιακή της αστάθεια - γρήγορες αλλαγές δουλειάς, απότομες στροφές κατεύθυνσης, απόρριψη 'σίγουρων' θέσεων - κρύβει μια νέα μορφή σταθερότητας: την αμετακίνητη άρνηση να θυσιάσουν την ψυχική υγεία για χρήματα, να αντέξουν τοξικά αφεντικά, να δεχτούν ότι η εξάντληση είναι προαπαιτούμενο της επιτυχίας. Από τις απαντήσεις τους προκύπτει η εικόνα μιας γενιάς που δεν είναι ούτε \"workaholic\", αλλά ούτε και τεμπέλικη. Είναι κάτι καινούργιο: υπερ-ευέλικτη στις τακτικές, άκαμπτη στις αξίες. Πειραματίζεται ακούραστα με μορφές εργασίας αλλά δεν θα διαπραγματευτεί την ευημερία της -μόνο σαν ύστατη λύση.</p><p>Το αποτέλεσμα είναι μια γενιά που αρνείται να δεχτεί την αλλοτρίωση ως φυσικό τίμημα της ενήλικης ζωής. Οι συμβιβασμοί παύουν να θεωρούνται αναπόφευκτοι. Αυτή η αντίσταση διαμορφώνει μια γενιά ταυτόχρονα πιο ευάλωτη και πιο ανθεκτική. Διαμορφώνει όμως και ένα νέο κοινωνικό συμβόλαιο: η εργασία δεν είναι πια υποχρέωση προς την κοινωνία ή προς την οικογένεια, αλλά επιλογή που πρέπει να δικαιολογείται απέναντι στον ίδιο τον εαυτό.</p>"
        },
        {
          "id": "guidance-quote",
          "template": "text",
          "text": "<p class=\"author-quote\">\"Δεν τους λείπει η αντοχή\", λέει η κ. Καράμπελα. \"Τους λείπει η δομή. Το πλάνο. Η καθοδήγηση. Τους λείπει κάποιος να τους εμπιστευτεί πρώτος. Αν δεν τους προσφέρει το σύστημα αυτή την ευκαιρία, θα την κατασκευάσουν μόνοι τους. Με λάθη, με απώλειες. Kαι θα τους πάρει χρόνο. Αλλά – σε πολλές περιπτώσεις – θα τα καταφέρουν καλύτερα απ' ό,τι πιστεύουμε. Αν και σίγουρα αργότερα από ότι θα επιθυμούσαμε\".</p>"
        }
      ]
    },
		{
			"id": "michalis-family-quote",
			"template": "multiple-quotes",
			"layout": "column",
			"animation": "parallax",
			"children": [
				{
					"image": "/images/michalis.svg",
					"title": "Μιχάλης, 24",
					"text": "\"Θα ήθελα να κάνω 3-4 παιδιά. Προτιμώ να μείνω μεσαίο στέλεχος, χέστηκα. Να έχω την προσωπική μου υγεία, τις δραστηριότητές μου, και να έχω μια υγιή οικογένεια. Να κάνω παιδιά και να έχω μια νταντά, να πληρώνω έναν άνθρωπο, για να τα προσέχει; Όχι, δεν το θέλω αυτό. Όχι να κάθομαι 10 ώρες στη δουλειά και να τρώω σάντουιτς. <p><strong>Ας μην γίνω στέλεχος.</strong></p><p><strong>Δεν με νοιάζει</strong>\"</p>"
				}
			]
		}
  ]
}