{
  "sections": [
    {
      "id": "hero",
      "template": "hero",
      "title": "Welcome to Gen Z Survey",
      "subtitle": "Understanding the Digital Generation"
    },
    {
      "id": "quotes",
      "template": "multiple-quotes",
      "children": [
        {
          "image": "/images/quote-1.jpg",
          "title": "Digital Connection",
          "text": "Social media isn't just entertainment for us—it's how we stay informed, build communities, and create change."
        },
        {
          "image": "/images/quote-2.jpg",
          "title": "Authentic Values",
          "text": "We value authenticity over perfection. Brands that try too hard to be 'cool' just come across as fake."
        },
        {
          "image": "/images/quote-3.jpg",
          "title": "Mental Health Awareness",
          "text": "Mental health conversations aren't taboo anymore. We're the generation that's finally breaking the stigma."
        },
        {
          "image": "/images/quote-4.jpg",
          "title": "Climate Consciousness",
          "text": "Climate change isn't a distant threat—it's our reality. Every decision we make considers the environmental impact."
        }
      ]
    },
    {
      "id": "research",
      "template": "text",
      "text": "Our comprehensive study surveyed 2,500 Gen Z participants aged 18-26 across diverse demographics. Using advanced statistical analysis, we identified key patterns in their digital behaviors, career aspirations, social values, and financial attitudes. The research methodology included both quantitative surveys and qualitative interviews to provide a complete picture of this generation's unique characteristics and perspectives."
    },
    {
      "id": "demographics",
      "template": "demographics",
      "image": "/images/demographics-chart.jpg",
      "text": "Generation Z represents 32% of the global population, making them the largest generation in history. Born between 1997-2012, they are true digital natives who have grown up with smartphones, social media, and instant access to information. Our study shows they are more diverse, educated, and socially conscious than any previous generation, with 48% identifying as ethnically diverse and 73% believing companies should take stands on social issues."
    },
    {
      "id": "conclusion",
      "template": "single-quote",
      "title": "The Future is Now",
      "subtitle": "Generation Z isn't just preparing for the future—they're actively creating it through their values, choices, and unwavering commitment to authenticity and social change.",
      "caption": "Dr. Sarah Mitchell, Lead Researcher"
    }
  ]
}
