{
  "sections": [
    {
      "id": "hero",
      "template": "hero",
      "title": "Gen Z & Εργασία",
      "subtitle": "μια έρευνα"
    },
    {
      "id": "quotes",
      "template": "multiple-quotes",
      "children": [
        {
          "image": "/images/nikolas.svg",
          "title": "Νικόλας, 21",
          "text": "Θα ήθελα να είμαι ψυχολόγος, να έχω ένα δικό μου γραφείο, να μην έχω έλεγχο από πάνω, να μην είμαι σε μια επιχείρηση. Να έχω εγώ τον έλεγχο."
        },
        {
          "image": "/images/vasiliki.svg",
          "title": "Βασιλική, 18",
          "text": "Στη δική μου γενιά κυριαρχεί η ελευθερία και να κάνεις αυτό που θέλεις. Ενώ στην παλιά γενιά τους ενδιέφεραν οι μισθοί και να μπουν στο δημόσιο."
        },
        {
          "image": "/images/panagiotis.svg",
          "title": "Παναγιώτης, 29",
          "text": "Δουλεύουμε για να έχουμε καλύτερη ζωή,<strong> δεν δουλεύουμε για να είναι ζωή μας η δουλειά.</strong>"
        }
      ]
    },
    {
      "id": "research",
      "template": "text",
      "text": "Our comprehensive study surveyed 2,500 Gen Z participants aged 18-26 across diverse demographics. Using advanced statistical analysis, we identified key patterns in their digital behaviors, career aspirations, social values, and financial attitudes. The research methodology included both quantitative surveys and qualitative interviews to provide a complete picture of this generation's unique characteristics and perspectives."
    },
    {
      "id": "demographics",
      "template": "demographics",
      "children": [
        {
          "image": "https://i.pravatar.cc/400?img=5",
          "title": "Age Distribution",
          "text": "Our study focused on Gen Z participants aged 18-26, representing the core demographic entering the workforce and making independent consumer decisions."
        },
        {
          "image": "https://i.pravatar.cc/400?img=6",
          "title": "Diversity & Inclusion",
          "text": "48% of Gen Z identifies as ethnically diverse, making them the most diverse generation in history with strong values around inclusion and representation."
        },
        {
          "image": "https://i.pravatar.cc/400?img=7",
          "title": "Digital Natives",
          "text": "Born between 1997-2012, they've never known a world without smartphones and social media, fundamentally shaping their communication patterns."
        }
      ]
    },
    {
      "id": "conclusion",
      "template": "single-quote",
      "title": "The Future is Now",
      "subtitle": "Generation Z isn't just preparing for the future—they're actively creating it through their values, choices, and unwavering commitment to authenticity and social change.",
      "caption": "Dr. Sarah Mitchell, Lead Researcher"
    }
  ]
}
