{
  "sections": [
    {
      "id": "hero",
      "template": "hero",
      "title": "Gen Z & Εργασία",
      "subtitle": "μια έρευνα"
    },
    {
      "id": "quotes",
      "template": "multiple-quotes",
      "children": [
        {
          "image": "/images/nikolas.svg",
          "title": "Νικόλας, 21",
          "text": "\"Θα ήθελα να είμαι ψυχολόγος, να έχω ένα δικό μου γραφείο, να μην έχω έλεγχο από πάνω, να μην είμαι σε μια επιχείρηση. Να έχω εγώ τον έλεγχο.\""
        },
        {
          "image": "/images/vasiliki.svg",
          "title": "Βασιλική, 18",
          "text": "\"Στη δική μου γενιά κυριαρχεί η ελευθερία και να κάνεις αυτό που θέλεις. Ενώ στην παλιά γενιά τους ενδιέφεραν οι μισθοί και να μπουν στο δημόσιο.\""
        },
        {
          "image": "/images/panagiotis.svg",
          "title": "Παναγιώτης, 29",
          "text": "\"Δουλεύουμε για να έχουμε καλύτερη ζωή, <strong>δεν δουλεύουμε για να είναι ζωή μας η δουλειά.</strong>\""
        }
      ]
    },
    {
      "id": "research",
      "template": "text",
      "text": "<p>Η είσοδος στην ενήλικη ζωή και στην αγορά εργασίας είναι μια διαδικασία δύσκολη και επώδυνη. Ποτέ δεν γινόταν ομαλά. <strong>Όλες οι γενιές νέων ανθρώπων αντιμετώπιζαν προβλήματα, πάντα.</strong></p><p>Σήμερα, όμως, οι προκλήσεις που αντιμετωπίζουν οι νέοι μοιάζουν πολύ διαφορετικές από αυτές που συνάντησαν οι αμέσως προηγούμενες γενιές. Τα περισσότερα από τα μέλη της επονομαζόμενης \"Gen Z\" (περιλαμβάνει ανθρώπους που γεννήθηκαν ανάμεσα στο 1997 και το 2012) ξεκινούν την εργασιακή τους πορεία σε έναν κόσμο αλλιώτικο.</p><p>Οι ανισότητες εντείνονται. Βασικές σταθερές του οικονομικού μας συστήματος, όπως η δυνατότητα του \"μέσου\" εργαζόμενου να ζει με αξιοπρέπεια συμμετέχοντας στη σύγχρονη κοινωνική ζωή, κλονίζονται. Ειδικά μετά την πανδημία της Covid, το κυρίαρχο αίσθημα είναι της αβεβαιότητας και της ανασφάλειας.</p><p>Η ανάπτυξη της τεχνολογίας και της ψηφιακής οικονομίας, πλέον, δεν φέρνει μαζί της μόνο ξέφρενη αισιοδοξία και ελπίδα για εύκολη ευημερία και πρόοδο, αλλά και σοβαρούς κινδύνους. Γεωπολιτικές, κοινωνικές και πολιτικές τάσεις διεθνώς, μαζί με τη συνεχιζόμενη διάβρωση της εμπιστοσύνης απέναντι στους θεσμούς ή και στο \"σύστημα\" (που είχε βεβαίως ξεκινήσει από πολύ νωρίτερα) δημιουργούν στους νέους (σε όλους μας -αλλά ειδικά στους νέους) ότι δεν έρχονται στα πράγματα σε μια περίοδο ακμής και προόδου για τον κόσμο, ή για τη δική μας χώρα. Αλλά εν μέσω ενός πισωγυρίσματος.</p>"
    },
    {
      "id": "demographics",
      "template": "demographics",
      "children": [
        {
          "image": "/images/nikolas.svg",
          "title": "Νικόλας",
          "text": "21 Κηφισιά, ζει στο πατρικό, σπουδάζει δημοσιογραφία στο ΕΚΠΑ"
        },
        {
          "image": "/images/vasiliki.svg",
          "title": "Βασιλική",
          "text": "18 Θεσσαλονίκη, ζει στο πατρικό, δουλεύει σε καφετέρια"
        },
        {
          "image": "/images/antonis.svg",
          "title": "Αντώνης",
          "text": "21 Χανιά, μένει μόνος, σπουδάζει ηλεκτρολόγος-μηχανικός στο Πολυτεχνείο"
        },
        {
          "image": "/images/eleni.svg",
          "title": "Ελένη",
          "text": "20 Αιγάλεω, μένει με τον αδερφό της, σπουδάζει οργάνωση & διοίκηση επιχειρήσεων σε ΙΕΚ"
        },
        {
          "image": "/images/christos.svg",
          "title": "Χρήστος",
          "text": "24 Σάμος, μένει μόνος, σπουδάζει προγραμματισμό"
        },
        {
          "image": "/images/panagiotis.svg",
          "title": "Παναγιώτης",
          "text": "29 Νέα Σμύρνη, μένει μόνος, απόφοιτος ΙΕΚ, εργάζεται σε εταιρεία έργων πρασίνου και σε ευκαιριακές δουλειές"
        },
        {
          "image": "/images/christina.svg",
          "title": "Χριστίνα",
          "text": "22 Πάτρα, ζει μόνη, σπουδάζει σε ΙΕΚ αισθητικής"
        },
        {
          "image": "/images/apostolos.svg",
          "title": "Απόστολος",
          "text": "25 Θεσσαλονίκη, ζει στο πατρικό, σπουδάζει προγραμματισμό σε ΙΕΚ"
        },
        {
          "image": "/images/antigoni.svg",
          "title": "Αντιγόνη",
          "text": "23 Αγρίνιο, ζει μόνη και σπουδάζει διοίκηση επιχειρήσεων αγροτικών προϊόντων και τροφίμων."
        },
        {
          "image": "/images/michalis.svg",
          "title": "Μιχάλης",
          "text": "24 Θεσσαλονίκη, ζει στο πατρικό, σπούδασε οικονομικά στο ΠΑΜΑΚ και ξεκινά MBA."
        }
      ]
    },
    {
      "id": "additional-quotes",
      "template": "multiple-quotes",
      "children": [
        {
          "image": "/images/eleni.svg",
          "title": "Ελένη, 20",
          "text": "\"Ναυαγοσώστρια ήμουν 5 μήνες, στην ταβέρνα δούλεψα 6-7 μήνες, στον νονό και στον μπαμπά τα καλοκαίρια, οπότε… δεν υπάρχει κάπου όπου να έχω καθίσει πάνω από εξάμηνο\"."
        },
        {
          "image": "/images/nikolas.svg",
          "title": "Νικόλας, 21",
          "text": "\"Οι άνθρωποι είναι πιο ψαγμένοι σήμερα, περισσότερο από ποτέ. Υπάρχει μια μερίδα ανθρώπων που θέλουν να κοιτάξουν προς τον εαυτό τους. Η γενιά μας πηγαίνει περισσότερο σε ψυχολόγο από ότι πήγαινε η γενιά των γονιών μας\"."
        },
        {
          "image": "/images/apostolos.svg",
          "title": "Απόστολος, 25",
          "text": "\"Ήρθε η ώρα να βρω μία σταθερή δουλειά και να εξελιχθεί με οποιαδήποτε τροπή η ζωή μου. Είμαι 25, πρέπει να βρω μια δουλειά που θα μου επιτρέπει αν όχι να φύγω από το σπίτι, τότε το να συγκατοικήσω, ας πούμε, με τον αδερφό μου\"."
        }
      ]
    },
    {
      "id": "conclusion",
      "template": "single-quote",
      "title": "Μερικοί δεν ξέρουν ότι",
      "content": "<p>Οι νέοι και οι νέες σήμερα μπαίνουν νωρίτερα στην αγορά εργασίας από ό,τι προηγούμενες γενιές</p><p><strong>Αυτό ίσως να μην φαίνεται με την πρώτη ματιά</strong></p>"
    }
  ]
}